[
    {
        "name": "iPhone 13",
        "price": "41,000,000",
        "image": "https://dkstatics-public.digikala.com/digikala-products/6321937e1dbcceb9d9c9af6b1a05a767c3f91f49_1656423549.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
        "details": "گوشی موبایل «iPhone 13 Mini» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین دوگانه روانه بازار شده است. نمایشگر آیفون 13 مینی به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­‌ی 5.4 اینچی‌اش، حدود 476 پیکسل را در هر اینچ جا داده است. امکان شارژ بی‌‌سیم باتری در این گوشی وجود دارد. روکش سرامیکی صفحه‌نمایش این گوشی می‌تواند انقلابی در محافظت به‌پا کند. این گوشی ضدآب و ضد گردوخاک است. بدنه­ زیبا iPhone 13 Mini در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 13 مینی تأثیر نمی‌‌گذارد، راحت باشد. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ 15 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A15 بهره می‌برد که دارای 15 میلیارد ترانزیستور است که دارای کنترل گرمای مطلوبی بوده که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. پردازنده دارای ماژولار جدیدی است که مصرف باتری را بسیار پایین‌تر آورده است و شما دارای حفظ باتری بالاتری هستید. اپل در این سری از گوشی‌های iPhone خود پردازنده گرافیکی‌ای را قرار داده که از سری 12 گوشی‌های خود 30 درصد سریع‌تر است و این نویدبخش آن است که شما می‌توانید بازی‌هایی را با گرافیک و MAP سنگین تر و بزرگ‌تر اجرا کنید. گوشی‌های نات اکتیو با قرار گرفتن سیم‌کارت‌های داخلی اکتیو می‌شوند و برخلاف مدل اکتیو پلمپ کالا باز نشده است. گوشی‌های اکتیو برند اپل هم به این شکل هستند که به دلیل محدودیت‌های برخی از محصولات اپل برای کشور ایران، در کشور‌های همسایه به‌صورت رسمی با یک بار قرار گرفتن سیم‌کارت، اکتیو شده و پلمپ می‌شوند و باید بدانید که این پروسه هیچ مشکلی در راستای گارانتی کالا به‌همراه ندارد. پارت‌نامبر‌های اروپا و ژاپن و امارات تک سیم‌کارت هستند و پارت‌نامبر‌های مربوط به امارات هم از فیس تایم پشتیبانی نمی‌کنند. پارت‌نامبر JA (ژاپن) هم حتی در حالت سایلنت صدای شاتر عکس قطع نمی‌شود.",
        "stock": 3,
        "id": 1
    },
    {
        "name": "Galaxy A54",
        "price": "15,000,000",
        "image": "https://dkstatics-public.digikala.com/digikala-products/40854b71889b57dfd0f8dcaee1f9b35b90b1e577_1684135779.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
        "details": "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند",
        "stock": 4,
        "id": 2
    },
    {
        "name": "Galaxy S23",
        "price": "42,000,000",
        "image": "https://dkstatics-public.digikala.com/digikala-products/36f376ac3c9d828ff9297a63f43abd1959599ea3_1696760508.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
        "details": "سامسونگ چند سالی است که در کنار رونمایی از پرچمداران قدرتمند خود، گوشی مقرون به‌صرفه با مشخصات نزدیک به پرچمداران را معرفی می‌کند که گوشی موبایل سامسونگ مدل Galaxy S23 FE یکی از آن‌ها است. ظاهر این گوشی ما را به یاد Galaxy S23 و Galaxy S23 Plus می‌اندازد و از نظر مشخصات فنی در نظر گرفته شده در برخی از بخش‌ها، چیزی کم از آن‌ها ندارد. در نمای روبه‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.4 اینچ و رزولوشن 1080×2340 پیکسل از نوع Dynamic AMOLED 2X مجهز شده که توانایی نمایش 403 پیکسل در هر اینچ را دارد. این مشخصات در کنار نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1450 نیت (nits) سبب شده تا عملکردی بسیار با‌کیفیت در حد و اندازه گوشی‌های پرچمدار را شاهد باشید. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل در کنار سنسور 8 مگاپیکسل تله‌فوتو با قابلیت زوم سه برابری اپتیکال (زوم بدون کم شدن کیفیت) و سنسور 12 مگاپیکسل از نوع فوق‌عریض (ultrawide) در نظر گرفته شده است. قابلیت فیلمبرداری با نهایت کیفیت 8K در کنار سنسور‌های دوربین در نظر گرفته شده، نشان از آن دارد که می‌توانید با خیال راحت در زمینه عکاسی و فیلمبرداری روی این گوشی هوشمند حساب باز کنید. دوربین سلفی با رزولوشن 10 هم در عکاسی و فیلمبرداری، توقعات شما را به‌خوبی هرچه‌ تمام‌تر برآورده می‌کند. در بخش مشخصات سخت‌افزاری هم این گوشی به پردازنده اختصاصی اگزینوس 2200 سامسونگ مجهز شده و می‌توانیم بگوییم که با حضور این پردازنده، سامسونگ Galaxy S23 FE به‌راحتی از پس اجرای بازی‌های سنگین و برنامه‌های کاربردی برمی‌آید. باتری 4500 میلی‌آمپر‌ساعت در کنار پشتیبانی از فناوری شارژ سریع 25 وات، از دیگر مشخصات در نظر گرفته شده هستند. در مجموع باید بگوییم که اگر به دنبال خرید گوشی هستید که به نسبت پرچمداران قیمتی ارزان‌تر داشته باشد و از مشخصاتی در حد و اندازه پرچمداران بهره برده باشد، سامسونگ Galaxy S23 FE می‌تواند انتخاب بسیار مناسبی برای شما باشد. ",
        "stock": 3,
        "id": 3
    },
    {
        "name": "Galaxy S23 Ultra",
        "price": "50,000,000",
        "image": "https://dkstatics-public.digikala.com/digikala-products/ebe1b2041a76fda30ce7b8870ddfd627f5affa2a_1675770743.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
        "details": "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند. ",
        "stock": 4,
        "id": 4
    },
    {
        "name": "iPhone 13 pro max",
        "price": "45,000,000",
        "image": "https://dkstatics-public.digikala.com/digikala-products/40026b18c2b053ac4a68c3288556dc899a77aecd_1689665133.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
        "details": "بدون هیچ تعریف اضافی باید بگوییم که iPhone 13 Pro Max یکی از قدرتمند‌ترین گوشی‌های هوشمند پرچمدار موجود در بازار است که توانست رکوردهای جدیدی را به نام خودش ثبت کند. این گوشی به صفحه‌نمایش 6.7 اینچ و رزولوشن 2778x1284 با توانایی نمایش 458 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز، حداکثر روشنایی 1200 نیت (nits)، تمام هرآنچه از یک صفحه‌نمایش باکیفیت توقع دارید را در اختیارتان می‌گذارد. در قسمت پشتی سه سنسور دوربین به همراه یک سنسور LIDAR با همان طراحی آیفون 12 پرو مکس قرار گرفته‌اند. یک سنسور دوربین اصلی با رزولوشن 12 مگاپیکسلی با گشودگی دریچه دیافراگم f/1.5، سنسور دوربین 12 مگاپیکسلی از نوع فوق عریض (Ultra Wide) و سنسور 12 مگاپیکسلی از نوع تله فوتو، دوربین سه‌گانه آیفون 13 پرو مکس را تشکیل می دهند. البته سنسور TOF 3D LiDAR scanner هم برای این گوشی در نظر گرفته شده است که عملکردی مشابه ولی بهتر از سنسور سنجش عمق را دارد و قابلیت‏‌های جذابی را در اختیارتان قرار می‌دهد. پردازنده A15 بایونیک هم این‌بار قدرتمند تر از همیشه متشکل از شش هسته این پرچمدار قدرتمند را همراهی می‌کند. حض.ر چنین پردازنده‌ای سبب شاهد تا iPhone 13 Pro Max به راحتی هرچه تمام‌تر از پس اجرای سنگین‌ترین بازی‌های روز دنیا بربیاید. باتری قدرتمند با میزان ظرفیت 4352 میلی‌آمپر‌ساعت این گوشی هم توانایی ارائه طول عمر مفید بهتری به نسبت بسیاری از پرچمداران شرکت‌های دیگر به ازای هر بار شارژ صد درصدی دارد. در مجموع اگر به دنبال یک پرچمدار همه جیز تمام و البته با اصالت هستید، قطعا iPhone 13 Pro Max یکی از بهترین انتخاب‌های ممکن برای شما است. گوشی‌های نات اکتیو با قرار گرفتن سیم‌کارت‌های داخلی اکتیو می‌شوند و برخلاف مدل اکتیو پلمپ کالا باز نشده است. گوشی‌های اکتیو برند اپل هم به این شکل هستند که به دلیل محدودیت‌های برخی از محصولات اپل برای کشور ایران، در کشور‌های همسایه به‌صورت رسمی با یک بار قرار گرفتن سیم‌کارت، اکتیو شده و پلمپ می‌شوند و باید بدانید که این پروسه هیچ مشکلی در راستای گارانتی کالا به‌همراه ندارد. پارت‌نامبر‌های اروپا و ژاپن و امارات تک سیم‌کارت هستند و پارت‌نامبر‌های مربوط به امارات هم از فیس تایم پشتیبانی نمی‌کنند. پارت‌نامبر JA (ژاپن) هم حتی در حالت سایلنت صدای شاتر عکس قطع نمی‌شود.",
        "stock": 2,
        "id": 5
    },
    {
        "name": "iPhone 14 pro max",
        "price": "60,000,000",
        "image": "https://image.torob.com/base/images/Q2/B6/Q2B6Y-dho7u2Ao62.jpg_/280x280.webp",
        "details": "iphone 14 Pro به عنوان یکی از جدید‌ترین گوشی‌های هوشمند پرچمدار این شرکت بصورت رسمی معرفی شد و این بار با مشخصات قدرتمند وارد میدان رقابت شده است. اصلی‌ترین تفاوت در نظر گرفته شده برای این گوشی هوشمند به نسبت نسب قبلی، بدون شک طراحی متفاوت ناچ صفحه‌نمایش است که این بار قابلیت‌های بسیار جذابی را در اختیارتان قرار می‌دهد. ناچی که اعلان‌های مختلف را به شما نشان می‌دهد وکاربرد بسیار بالایی دارد. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.1 اینچ و رزولوشن 1179×2556 پیکسل از نوع LTPO Super Retina XDR OLED مجهز شده است. صفحه‌نمایشی که از جمله قابلیت‌های قدرتمند آن، می‌توانیم به نمایش 460 پیکسل در هر اینچ، حداکثر روشنایی 2000 نیت (شمع در متر مربع) و حداکثر نرخ بروزرسانی 120 هرتز، اشاره کنیم. تفاوت بعدی در قسمت سنسور‌های دوربین در نظر گرفته شده است. در قسمت پشتی، یک سنسور دوربین اصلی با رزولوشن 48 مگاپیکسل از نوع عریض (wide) در کنار سنسور 12 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال (زوم بدون کم شدن کیفیت) و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide) با زاویه دید 120 درجه، سنسور‌های دوربین سه‌گانه قسمت پشتی این گوشی هوشمند را تشکیل می‌دهند. لازم به ذکر است که سنسور دوربین اصلی و تله‌فوتو این گوشی به قابلیت جذاب و بسیار کاربردی OIS یا همان لرزشگیر اپتیکال هم مجهز شده‌اند. برای دوربین سلفی هم سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده است. در مورد سنسور دوربین اصلی و سلفی این گوشی باید بگوییم که این بار توانایی ضبط ویدیو با حداکثر کیفیت 4K در حالت سینماتیک را دارند. این در حالی است که نسل قبلی، توانایی ضبط ویدیو با نهایت کیفیت 1080p را در این بخش داشت. پردازنده جدید و قدرتمند Apple A16 Bionic هم نشان از آن دارد که می‌توانید با خیال راحت با این گوشی سنگین‌ترین بازی‌های روز دنیا اجرا کنید و از عملکرد بسیار خوب آن لذت ببرید. ",
        "stock": 0,
        "id": 6
    },
    {
        "name": "Galaxy A53",
        "price": "65,000,000",
        "image": "https://dkstatics-public.digikala.com/digikala-products/a3d17d8f3393128fca6937f767d829d720e184f1_1647417161.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
        "details": "سری A گوشی‌های هوشمند میان‌رده سامسونگ توانسته‌اند تا به امروز عملکرد بسیار خوب و قابل قبولی را به‌نمایش بگذارند. یکی از گوشی‌های با‌کیفیت این شرکت، سامسونگ Galaxy A53 5G است که در جایگاه یک گوشی میان‌رده به مشخصات فنی قدرتمند و بسیار خوبی مجهز شده است. در نمای رو‌به‌رویی این گوشی از صفحه‌نمایش با ابعاد 6.46 اینچ و رزولوشن 1080×2400 پیکسل از نوع سوپر امولد بهره برده است. صفحه‌نمایشی که با توجه به توانایی نمایش 407 پیکسل در هر اینچ و نرخ بروزرسانی 120 هرتز، کیفیت بسیار خوبی را ارائه می‌کند. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 64 مگاپیکسل از نوع عریض در کنار سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide) و دو سنسور با رزولوشن 5 مگاپیکسل از نوع ماکرو (برای ثبت تصاویر از فاصله نزدیک) و سنجش عمق، سنسور‌های دوربین چهارگانه سامسونگ Galaxy A53 5G را تشکیل می‌دهند. برای دوربین سلفی هم سنسور با رزولوشن 32 مگاپیکسل در نظر گرفته شده است. حضور پردازنده قدرتمند اگزینوس 1280 اختصاصی شرکت سامسونگ هم سبب شده تا این گوشی در اجرای بازی و نرم‌افزار‌های کاربردی، عملکرد بسیار خوب و قابل قبولی را به‌نمایش بگذارد. باتری قدرتمند با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و شارژر با توان 25 وات مجهز به تکنولوژی شارژ سریع هم از دیگر مشخصات در نظر گرفته شده برای سامسونگ Galaxy A53 5G هستند. ",
        "stock": 2,
        "id": 7
    },
    {
        "name": "Galaxy Buds2 Pro",
        "price": "5,000,000",
        "image": "https://dkstatics-public.digikala.com/digikala-products/6cb1d7b71a572e5b50d8ce2fa7f489a4de8b5e88_1692097054.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
        "details": "هدفون بلوتوثی سامسونگ مدل GALAXY BUDS2 PRO تا به امروز توانسته‌ است عملکرد بسیار خوبی را از خود به‌ نمایش بگذارد و Galaxy Buds2 Pro هم یکی از جدید‌ترین هدفون‌های بی‌سیم این شرکت است که در کنار مشخصات فنی بسیار خوب، قابلیت‌های بسیار جذابی را نیز با خود به‌همراه دارد. هدفون بی‌سیم گلکسی بادز لایو اولین گجت پوشیدنی در خانواده سامسونگ به‌شمار می‌رود که از قابلیت حذف نویز فعال بهره‌مند است. گلکسی بادز 2 پرو قابلیت حذف نویز تا 32 دسی بل را برای کاربر به ارمغان می‌آورد. در بخش صدا می‌توان مواردی مانند صدای Hi-Fi و 24 بیت صدای 360 درجه، پشتیبانی از فرامین صوتی، کیفیت صدای HD در مکالمه و حالت Ambient Sound برای شنیدن صدای محیط اطراف در حین پخش محتوا را ذکر کرد. در بخش تأمین انرژی گلکسی بادز 2 پرو به باتری با ظرفیت 61 میلی‌آمپرساعت (ایرباد) و باتری با ظرفیت 515 میلی‌آمپرساعت (محفظه شارژ) مجهز شده است. حداکثر 5 ساعت حالت پخش صدا (روشن بودن حذف نویز) و (تا 18 ساعت با محفظه شارژ) حداکثر 8 ساعت حالت پخش صدا (خاموش بودن حذف نویز) و (تا 29 ساعت با محفظه شارژ) حداکثر 3.5 ساعت حالت مکالمه (روشن بودن حذف نویز) و (تا 14 ساعت با محفظه شارژ) حداکثر 4 ساعت حالت پخش صدا (خاموش بودن حذف نویز) و (تا 15 ساعت با محفظه شارژ) را برای کاربر به ارمغان می‌آورد. علاوه‌براین، گلکسی Buds 2 Pro از طریق محفظه شارژ با درگاه USB تایپ C شارژ می‌شود. گلکسی بادز 2 پرو از رتبه مقاومت در برابر آب IPx7 مشابه نسل پیش بهره می‌برد.",
        "stock": 0,
        "id": 8
    },
    {
        "name": "Apple AirPods Pro 2nd Generation",
        "price": "10,000,000",
        "image": "https://dkstatics-public.digikala.com/digikala-products/3b49b039915abad1ee921040ff747989d309b80a_1692009539.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
        "details": "هدفون بلوتوثی اپل مدل AirPods Pro 2nd Generation 2023 Type-C جدیدترین ایرپاد پرو کوپرتینویی‌ها است که این‌بار به‌جای استفاده از پورت Lightning به پورت USB-C مجهز شده است. در بخش ظاهری همچنان با هدفونی با پایه‌های کوتاه و سر سیلیکونی مواجه هستیم که به خوبی در گوش قرار گرفته و ارگونومیک بالایی دارد. یک دریچه در کنار بدنه برای یکسان‌سازی فشار داخل گوش و یک سنسور لمسی به همراه دو میکروفون فعال کردن سیستم حذف نویز فعال یا ANC وجود دارد. تراشه H2 حذف نویز را به طور چشم‌گیری بهبود داده به طوری که نسبت به ایرپاد پرو قبلی تا دو برابر نرخ حذف نویز بیشتر شده است. بهینه‌سازی‌های انجام شده باعث شده تا نسبت به ایرپاد پرو اولیه، شاهد بیس عمیق‌تر، صدای واضح‌تر و کاهش نویز و تداخلات صوتی در حجم بالا باشیم. در بخش باتری با هر بار شارژ کامل می‌توان تا 6 ساعت به طور مدام موزیک پخش کرد اما اگر صدای فضایی با ردیابی سر روشن باشد این مقدار به 5.5 ساعت کاهش می‌یابد. همچنین با هر بار شارژ می‌توانید تا 4.5 ساعت مکالمه با لغو نویز فعال را انتظار داشته باشید. کیس شارژ این امکان را به شما می‌دهد زمان پخش موزیک را به 30 ساعت و زمان مکالمه را به 24 ساعت افزایش دهید. مهمترین تفاوت بین هدفون بلوتوثی اپل مدل AirPods Pro 2nd Generation 2023 Type-C و AirPods Pro نسل دوم با لایتنینگ این است که کیس شارژ جدید به جای پورت لایتنینگ، یک پورت USB-C دارد. تشخیص صحبت کردن و حرکت فک با قابلیت Conversation Awareness و Adaptive Audio برای کم یا زیاد کردن حذف نویز نسبت به صدا محیط از مهمترین قابلیت‌های این هدفون است.",
        "stock": 3,
        "id": 9
    },
    {
        "name": "Asus ZenBook Pro Duo",
        "price": "100,000,000",
        "image": "https://dkstatics-public.digikala.com/digikala-products/bb9e4dc651e6ab3710c7bfcf6b552ecfa8178050_1692515948.jpg?x-oss-process=image/resize,m_lfit,h_300,w_300/quality,q_80",
        "details": "لپ ‌تاپ ZenBook Pro Duo 14 UX8402ZE-M3026W از محصولات شگفت‌انگیز و رده‌بالای شرکت «ایسوس» محسوب می‌شود که با طراحی زیبا روانه بازار شده است. بدنه‌ شیک ZenBook Pro به‌ گونه‌ای طراحی شده که لپ‌ تاپی‌رده ‌بالا را نوید می‌‌دهد. این بدنه 19.6 میلی‌‌متر ضخامت و 1.75 کیلوگرم وزن دارد و برای جا‌به‌‌جایی دائمی آن مشکل خاصی نخواهید داشت. صفحه ‌نمایش 14.5 اینچی این محصول دارای وضوح تصویر +WQ است. وجود بلندگو‌های قوی ایسوس هم کاربری این لپ ‌تاپ را به‌ عنوان یک محصول مالتی‌مدیا تقویت می‌کند. پورت‌های USB Type-C و HDMI روی لبه‌‌های این مدل از ایسوس دیده می‌‌شود که با استفاده از آن‌‌ها می‌توان انواع ابزارهای جانبی را بدون نیاز به هیچ مبدلی به این لپ‌ تاپ متصل و از آن ‌ها استفاده کرد. ایسوس در کنار این امکانات متعدد، از سخت‌‌افزارهای بسیار خوبی هم در این محصول استفاده کرده است. پردازنده مرکزی کم‌‌مصرف اما بسیار قوی اینتل مدل i7، پردازشگر گرافیکی بسیار پرقدرت GeForce RTX 3050TI Laptop GPU GDDR6 به‌همراه 16 گیگابایت رم از نوع LPDDR5 و 1 ترابایت حافظه از نوع SSD (درایو حالت جامد) (Solid State Drive) مجموعه‌ سخت‌‌افزاری بسیار قدرتمند این لپ‌تاپ را تشکیل می‌‌دهند که برای کاربری گیمینگ، مهندسی، محاسباتی، پردازشی، مالتی‌مدیا، ادیت، میکس‌ومستر، انیمیشن، فیلم‌سازی و روزانه بسیار بسیار مطلوب و ایده‌آل هستند. در مجموع اگر به دنبال خرید یک لپ‌تاپ خوش‌‌ساخت و بسیار قدرتمند در همه جوانب هستید، مدل ZenBook Pro Duo ایسوس می‌‌تواند یکی از انتخاب‌‌های شما باشد. این لپ‌تاپ شگفت‌انگیز ایسوس دارای یک صفحه‌نمایش دوم بالای صفحه‌کلید است و می‌تواند کمک شایانی به طراحان، میکس‌ومستر کاران و بسیاری دیگر از این قبیل داشته باشد.",
        "stock": 3,
        "id": 10
    }
]